<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Agora num&#233;rique</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
<br><br>
    <section class="corps">
        <div>
            <h6>Une agora 2.0</h6>
            <img class="sol" src="solidarite.png" alt="solidarit&#233;">
            <p class="agora">
                L'agora est un &#233;v&#233;nement fait par les compagnons pour les compagnons (pour savoir qui sont les compagnons, c'est <a class="ici" href="histoire.html">ici</a>). L'agora se d&#233;roule pendant un week end du vendredi au dimanche. Cet &#233;v&#233;nement rassemble 2 compagnons de chaque territoire de France, ce qui fait envion 150 jeunes. Chaque ann&#233;e, il y a un th&#232;me &#224; explorer. L'an pass&#233; c'&#233;tait sur la v&#233;rit&#233; et cette fois, nous avons r&#233;fl&#233;chis autour du th&#232;me de la solidarit&#233;. Cela devait se d&#233;rouler &#224; Jambville, la capitale des sgdf. Mais l'annonce du confinement a chang&#233; le programme au dernire moment. L'agora s'est donc d&#233;roul&#233;e num&#233;riquement.<br><br>Nous nous sommes tous retrouv&#233;s sur la plateforme Discord. Toutes les activit&#233;s se sont faites en groupe, avant de mettre nos r&#233;flexions en commun. Pour pouvoir se retrouver en petits groupes, le serveur &#233;tait s&#233;par&#233; en salons selon les activit&#233;s.<br><br>Tout d'abord, nous avons commenc&#233; par d&#233;finir la solidarit&#233; &#224; travers un gros nuage de mots. Ceci fait, nous en avons ressortis des termes cl&#233;s comme l'entraide, l'&#233;change, le scoutisme et surtout le partage !<br><br>Dans l'activit&#233; 2, nous avons class&#233; des actions de solidarit&#233; en fonction de leur importance. Mais c'&#233;tait une question pi&#232;ge puisque toute action est importante ! Ce r&#233;sultat nous a donc men&#233;s &#224; un d&#233;bat sur quelle place prend l'utilit&#233; d'une action et qu'est ce qui diff&#233;rencie les grandes et les petites actions de solidarit&#233;.<br><br>Puis on est pass&#233; &#224; une nouvelle activit&#233; en groupe actif. On a du passer de salon en salon pour r&#233;aliser des d&#233;fis, ensemble. Puis nous avons reli&#233; les d&#233;fis entre les 2 d&#233;finitions de solidarit&#233; m&#233;canique ou organique. La solidarit&#233; m&#233;canique c'est quand on fait l'action de fa&#231;on solidaire et organique c'est quand le travail est r&#233;parti, chacun a donc une t&#226;che diff&#233;rente. Pour terminer la premi&#232;re journ&#233;e, l'aumonier g&#233;n&#233;ral nous a fait vivre un petit temps spirituel.<br><br>Pour commencer la deuxi&#232;me journ&#233;e, nous avons fait un petit d&#233;crassage. Cette activit&#233; consiste &#224; danser pour bien se r&#233;veiller ! Pour cela, l'&#233;quipe pilote (celle qui organise l'agora) nous a pass&#233; des musiques, nous nous sommes tr&#232;s bien r&#233;veill&#233;s ! Une fois cela termin&#233;, nous avons parl&#233; du don de soi. Toujours en groupe, nous avons discut&#233; autour d'une publicit&#233; tha&#239;landaise o&#249; un homme r&#233;alisait des actions solidaires. Par la suite, nous avons r&#233;fl&#233;chis sur des actions que nous avons ou voulons faire en rapport ou non avec le scoutisme.<br><br>Apr&#232;s une petite pause, nous nous sommes pench&#233;s sur la question de la solidarit&#233; durable dans le temps. Est-ce possible ? Comment la mettre en place ? Nous avons d&#233;j&#224; d&#233;fini les termes puis nous avons r&#233;fl&#233;chis comment rendre nos projets durables. Nous avons vu l'importance de la relecture, des souvenirs etc. Pourquoi pas s'engager dans le long terme dans nos associations partenaires.<br>Puis au niveau humain, nous avons r&#233;fl&#233;chis comment &#234;tre solidaire avec les autres. Nous avons vu qu'il est important de ne pas imposer ses id&#233;es, il faut essayer de comprendre l'autre, se mettre &#224; sa place pour l'aider au mieux.<br><br>Nous avons eu une intervention en anglais de Willy, elle nous a parl&#233; des ODD, "Objectifs de d&#233;veloppement durable". Puis nous avons travaill&#233; sur un des objectifs du developpment durable et comment le mettre en place localement. En continuit&#233; de cette intervention, nous avons parl&#233; de la solidirit&#233; international. En goupe, un projet fictif &#224; l'international est n&#233;, mais la question est comment le projet peut &#234;tre agr&#233;able pour nous et pour l'association qui nous accueille, comment bien communiquer avec eux et appr&#233;cier la culture de notre pays d'accueil.<br><br>Apr&#232;s avoir discut&#233;, nous avons fait les pr&#233;sentations des candidatures pour les &#233;lections des Repr&#233;sentants Internationnal des jeunes, de l'&#233;quipe de r&#233;daction de la parole compagnons (ce qui est un texte r&#233;sumant les id&#233;es ressorti de l'agora. Notre r&#233;felxion, sera apport&#233;e &#224; l'Assembl&#233;e territoriale 2021). Nous avons &#233;galement eu les candidatures pour l'agora europ&#233;enne et pour l'&#233;quipe de solidarit&#233; international.<br><br>Apr&#232;s une bonne nuit de sommeil, le temps est venu de faire une relcture de ce que nous, agoriens et agoriennes, avons v&#233;cu. Nous avons aussi rempli une fiche pour pouvoir faire un retour dans nos diff&#233;rents territoires. A la fin de la matin&#233;e, nous avons eu les r&#233;sultats des &#233;lections de la veille, puis les r&#233;sultats des diff&#233;rents concours mis en place pendant le week end comme le concours de go&#251;ter ou encore le concours de cabane !<br><br>Et voil&#224;, c'est bient&#244;t la fin de l'agora, c'est donc avec un petit pincement au coeur que nous nous sommes tous quitt&#233;s en esp&#233;rant que nos chemins se recroisent un jour !
            </p>
        </div>
    </section>
             <br><br>
             <br><br>
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               