<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&family=Raleway&display=swap" rel="stylesheet">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Comment se faire conna&#238;tre ?</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
        <br><br>
<section class="corps">
    <div id="connaissance">      
 <h4>En route vers la diversit&#233;</h4>
     <p class="commintro">
         <br>Les Scouts et Guides de France est un mouvement catholique d'&#233;ducation populaire qui vise &#224; former des citoyens actifs, heureux et artisans de paix. Il mise sur une p&#233;dagogie du jeu, du projet, de l'&#233;quipe, de la vie dans la nature. Il propose ainsi aux jeunes filles et gar&#231;ons un espace de vie qui r&#233;pond &#224; leur besoin de r&#234;ver, d'agir, de r&#233;ussir leurs projets, de vivre en communaut&#233;, de donner sens &#224; leur vie. Ouverte &#224; tous et reconnue d'utilit&#233; publique, l'association est agr&#233;&#233;e par le Minist&#232;re en charge de la jeunesse depuis 50 ans et fait ainsi partie des 10 associations de scoutisme reconnues par l'Etat.</p>
 
        <p class="comm"><br>Les Scouts et Guides de France sont signataires de la charte de la diversit&#233; afin de promouvoir la diversit&#233; et la non-discrimination. Cette d&#233;marche s'inscrit dans la continuit&#233; de leur action pour promouvoir le brassage culturel et social du mouvement et garantir une ouverture "sans distinction de nationalit&#233;, de culture, d'origine sociale ou de croyance".<br>La F&#233;d&#233;ration du Scoutisme Fran&#231;ais f&#233;d&#232;re les diff&#233;rentes associations fran&#231;aises qui se r&#233;clament des buts, principes et m&#233;thodes du scoutisme tels que d&#233;finis par les constitutions des deux organisations mondiales de scoutisme (OMMS) et de guidisme (AMGE) : les Eclaireuses et Eclaireurs de France (la&#239;cs), les Eclaireuses et Eclaireurs Israelites de France (juifs), les Eclaireuses et Eclaireurs unionistes de France (protestants), les Scouts et Guides de France (catholiques), les Scouts musulmans de France (musulmans), et les Eclaireurs de la Nature (bouddhistes).</p>
        <h4>Des engagements</h4>
        <p class="comm">
<br><img class="pho" src="promesse.png">Le mouvement propose une &#233;ducation dans laquelle chaque gar&#231;on et chaque fille ne peut &#234;tre qu'unique. Il n'existe pas de mod&#232;le tout fait &#224; reproduire en s&#233;rie.<br>Pour nous, l'&#233;ducation se fait sans esprit de comp&#233;tition, sans jugement ni notation, chacun progressant &#224; son rythme en fonction de son &#226;ge et de sa maturit&#233;, respectueux du rythme des autres.<br>Dans un cadre &#233;ducatif s&#233;curis&#233;, c'est par l'action que les enfants et les jeunes sont &#233;veill&#233;s &#224; l'autonomie et &#224; la responsabilit&#233;, en se confrontant &#224; la r&#233;alit&#233;, et qu'ils vivent des exp&#233;riences au coeur des grandes questions du monde (solidarit&#233;, environnement, rencontres internationales...).<br><br>Leur m&#233;thode &#233;ducative, centr&#233;e sur le jeu, l'aventure, le projet, selon les &#226;ges (m&#234;me si l'imaginaire et le r&#234;ve n'en sont pas absents) permet de se confronter au monde r&#233;el, &#224; un monde o&#249; l'autre existe en r&#233;alit&#233; et pas seulement en image !<br>Dans la nature, lieu d'excellence de la pratique du scoutisme, par les camps d'&#233;t&#233;, les week-ends camp&#233;s, la symbolique et la spiritualit&#233; de la "route", les jeunes apprennent &#224; discerner l'essentiel du superflu.<br><br>Nous souhaitons rendre ce monde meilleur, le rendre plus juste, plus fraternel, moins violent et moins g&#233;n&#233;rateur d'exclusions. Nous voulons que la solidarit&#233; l'emporte sur l'individualisme, la g&#233;n&#233;rosit&#233; sur le repli sur soi, le long terme sur l'imm&#233;diat, la sobri&#233;t&#233; sur la consommation effr&#233;n&#233;e. Le scoutisme &#233;duque &#224; la paix, au vivre ensemble et au respect de l'environnement.<br><br>En plus de cela, l'association est &#233;galement pr&#233;sente &#224; l'international !
        </p>
        <h4>Un rayonnement international</h4>
        <p class="comm"><br><img class="phot" src="bulle.png">L'association fait partie d'un r&#233;seau mondial de 62 millions de jeunes pr&#233;sents dans 220 pays. Elle est membre de la F&#233;d&#233;ration du Scoutisme Fran&#231;ais qui regroupe 5 autres associations membres.<br>Le mouvement a une renom&#233; international puisqu'il est membre de l'Association Mondiale des Guides et Eclaireuses (AMGE) et de l'Organisation Mondiale des Mouvement Scouts (OMMS) qui ont un statut ONG de rang A &#224; l'ONU. Le mouvement fait &#233;galement partie de la Conf&#233;rence Internationale Catholique de Scoutisme (CICS) et de la Conf&#233;rence Internationale Catholique de Guidisme (CICG). Il soutient depuis de nombreuses ann&#233;es le d&#233;veloppement d'associations de scoutisme et de guidisme dans des pays &#233;mergents.<br>Le mouvement est un lieu d'apprentissage du vivre ensemble. Les b&#233;n&#233;voles &#233;duquent &#224; d&#233;passer les pr&#233;jug&#233;s en suscitant la rencontre et l'accueil de l'autre, quelle que soit sa nationalit&#233; ou sa culture.
"La dimension internationale que propose le Scoutisme est aussi un outil puissant pour construire une culture de Paix. Avec les projets &#224; l'&#233;tranger, les Jamboree et les Moots, le Scoutisme donne &#224; chaque jeune la possibilit&#233; de voir le monde sous une perspective nouvelle, d'explorer les diff&#233;rences, mais aussi de d&#233;couvrir les points communs avec des jeunes qui vivent de l'autre c&#244;t&#233; du monde. C'est pourquoi je consid&#232;re la dimension internationale comme absolument indispensable &#224; l'environnement d'apprentissage pr&#233;sent&#233; par le Scoutisme." Joao Armando, Pr&#233;sident du comit&#233; mondial du scoutisme. La rencontre internationale est au c&#156;ur des propositions &#233;ducatives de chaque tranche d'&#226;ge des Scouts et Guides de France.<br><br>Pour les Scouts et Guides de France, la solidarit&#233; internationale c'est :
<br><br>Des actions d'&#233;changes et de partages avec un partenaire en particulier des services communautaires visant &#224; induire des changements pour tous en respectant chacun. Par ces r&#233;alisations, la fraternit&#233; mondiale du scoutisme et du guidisme est v&#233;cue par l'action avec ses pairs.<br><br>
Des projets de coop&#233;ration &#233;ducatifs pour tous les jeunes permettant de cr&#233;er un monde fraternel et durable entre les enfants et adultes du monde entier.<br><br>Des engagements citoyens qui apportent les pierres pour construire un monde de paix, de justice et de respect.</p>
        <h4>Scoutisme et &#233;cole</h4>
        <p class="comm">
            <br><img class="pho" src="paix.png">Vot&#233;e &#224; l'AG 2020, la r&#233;solution mise sur la compl&#233;mentarit&#233; &#233;ducative entre le scoutisme et l'&#233;cole pour partager toujours plus largement la joie du scoutisme. En s'appuyant sur les territoires, les groupes et les b&#233;n&#233;voles volontaires, la dynamique a pour objectif de favoriser les rapprochements locaux avec les &#233;tablissements publics et priv&#233;s, pour cr&#233;er des partenariats enrichissants pour tous.<br><br>Cette r&#233;solution, dont un point d'&#233;tape est pr&#233;vu &#224; l'assembl&#233;e g&#233;n&#233;rale 2022, porte trois enjeux principaux :
<br><br>Favoriser la compl&#233;mentarit&#233; &#233;ducative : faire du lien avec les autres acteurs de l'&#233;ducation comme l'&#233;cole permet aux jeunes de mieux profiter de tout le potentiel de ce qu'ils re&#231;oivent : acquisition de comp&#233;tences, apprentissage de l'autonomie, vie dans la nature, spiritualit&#233; etc. Ces derni&#232;res ann&#233;es, l'&#233;cole s'est int&#233;ress&#233;e de plus en plus aux lieux d'&#233;ducation informels comme le scoutisme, cette tendance constitue une opportunit&#233; &#224; saisir pour les Scouts et Guides de France.
Poursuivre l'ouverture : comme l'&#233;cole, l'association a la chance de b&#233;n&#233;ficier d'un maillage national dans toutes les r&#233;gions. Gr&#226;ce &#224; ces maillages, de multiples partenariats locaux peuvent se cr&#233;er pour faire vivre du scoutisme &#224; davantage de jeunes.
Miser sur la diversit&#233; : le vivre ensemble est au c&#156;ur du projet &#233;ducatif et pousse les Scouts et Guides de France &#224; favoriser des lieux de rencontres. L'enseignement catholique int&#232;gre en lui-m&#234;me une diversit&#233; r&#233;elle mais m&#233;connue, comme l'illustrent les &#233;tablissements priv&#233;s en zone rurale, ou ceux des Apprentis d'Auteuil, repr&#233;sent&#233;s &#224; l'Assembl&#233;e G&#233;n&#233;rale par Gilles de Wavrechin, qui sont tr&#232;s int&#233;ress&#233;s pour travailler sur cette r&#233;solution.</p>
        <h4>Scoutisme et m&#233;dias</h4>
          <p class="comm">
              L'association est tr&#232;s pr&#233;sente sur les r&#233;seaux sociaux comme facebook avec leur nombreux groupes comme "le cercle scout", "au coin du feu" ou encore "solidariscout". Nous pouvons &#233;galement retrouver l'association sur instagram avec le compte officiel g&#233;r&#233; par le national mais aussi tous les comptes des diff&#233;rentes unit&#233;s, des diff&#233;rentes &#233;quipes compagnons et Pionniers-caravelles.<br>Les scouts et guides de France ont d&#233;j&#224; &#233;t&#233; pr&#233;sents au journal t&#233;l&#233;vis&#233; suite &#224; l'&#233;vacuation du jamboree Your'up il y a quelques ann&#233;es. (&#233;v&#233;nement qui a marqu&#233; beaucoup de scouts fran&#231;ais, pour lire leur t&#233;moignages c'est <a class="ici" href="souvenirs.html">ici</a>).
         </p>
    </div>
        </section>
             
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               