<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Contact</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
<section class="corps">
    <div class="coco">
        <h4>Comment le site est fait</h4>
        <p class="cont">Le site est d&#233;di&#233; au service de communication des scouts et guides de France. De ce fait, la charte graphique utilis&#233;e est inspir&#233;e de celle du mouvement.<br>Pour les couleurs:</p></div>
    <div id="coul">#327ba8</div>
    <div id="coul1">#003a5d</div>
    <div id="coul2">#99e9ff +0.7 transparence</div><br>
    <p class="cont">Les &#233;critures:</p>
    <p class="ecr">Raleway</p><p class="ecri">Caveat Brush</p><br><br><p class="cont">J'ai &#233;galement choisi d'utiliser les pictogrammes cr&#233;&#233; par scouts et guides de France lors de la mise ne place de leur nouvelle charte graphique en 2019.<br>Quelques pictogrammes utilis&#233;s:<br><img class="picto" src="musique.png"><img class="picto" src="feu.png"><img class="picto" src="tente.png"><br><br>Le contenu:<br><br>Nous pouvons trouver sur ce site du css et du html et une page en javascript pour le <a class="ici" href="jeu.html">jeu</a> cod&#233; &#224; la main sur un logiciel pr&#233;int&#233;gr&#233; sur chromebook.<br><br>Sur la page d'acceuil, il y a un menu d&#233;roulant, une banni&#232;re rotative dans laquelle il y a des petits articles sur des &#233;v&#233;nements scouts. Pour changer d'image, il suffit de cliquer sur un des 4 ronds en haut &#224; gauche. Vous pouvez y trouver une page avec des musiques scoutes, une avec un petit article sur l'agora, un autre sur le top-vert et une page d&#233;di&#233;e aux souvenirs (r&#233;colt&#233;s &#224; l'aide d'un google forms).<br>Le footer est pr&#233;sent sur toutes les pages, nous pouvons y retrouver les liens vers le compte des sgdf sur facebook, instagram, twitter et youtube. J'ai ajout&#233; un effet sur les boutons, lors du passage de la souris, les boutons s'aggrandissent et ont une ombre bleu clair (rappelant le footer bottom). Il y a aussi une fl&#232;che permettant de remonter automatiquement en haut de la page.<br><br>J'ai choisi de parler s&#233;par&#233;ment de la communication interne et externe de l'association qui, elle-m&#234;me se subdivisent en sous cat&#233;gories, visibles dans le menu d&#233;roulant. Au niveau esth&#233;tique, il y a un hover sur le menu,la couler de fond change ainsi que celle de l'&#233;criture. Il y a aussi un l&#233;ger soulignement de la couleur du texte et un petit temps de transition entre les deux &#233;tats.<br><br>J'ai int&#233;gr&#233; des vid&#233;os de pr&#233;sentation correspondant au sujet trait&#233; par la page comme dans la pr&#233;sentation de l'assication, son histoire, la pr&#233;sentation d'un &#233;v&#233;nement etc. Ces sources annexes ont &#233;t&#233; choisies pour approndir mes propos et les rendre plus concrets. Dans le m&#234;me but, j'ai int&#233;gr&#233; des liens vers des productions concr&#232;tes comme l'aftermovie compagnon pr&#233;sent &#224; la fin de la page de <a class="ici" href="histoire.html">Histoire</a>, le lien vers le site pour trouver un jumelage ou encore l'article sur l'exp&#233;rience de jeunes scouts.<br><br>Pour les images, je les ai soit int&#233;gr&#233;es de mani&#232;re classique avec seulement des marges et/ou un float left ou right. Soit je leur ai attribu&#233; un certains style en les int&#233;grant dans une forme de cercle comme pour le logo de l'<a class="ici" href="agora.html">agora</a>, ce qui permet de faire couler le texte autour de l'image. Le background du site est une image pr&#233;alablement retouch&#233;e sur le logiciel Pixlr. Cette image a &#233;t&#233; choisie pour accompagner le contenu et contre balancer les couleurs assez froides des diff&#233;rents bleus. Les foug&#232;res restent dans l'esprit nature avec le c&#244;t&#233; appaisant. Pour ne pas que l'image se r&#233;p&#232;te sur toute la page, j'ai adapt&#233; sa taille dans le css.<br><br>Les liens sont importants pour pouvoir circuler plus facilement sur le site et permet de mettre en relation toutes les notions abord&#233;es. Pour montrer que le mot ou le groupe de mot comporte un lien, il est soulign&#233; en noir et change de couleur au moment du survol de la souris. Mais ce n'est pas tout. Le site comportant des termes "techniques", j'ai de ce fait mis en place des infobulles signifi&#233;es par un soulignement en tirets noirs. Au survol de la souris, l'encadrement de l'infobulle apparait en temps illimit&#233; jusqu'&#224; ce que l'utilisateur ait fini de lire et enl&#232;ve sa souris du mot.</p><br><br>
    <h4>Sources</h4>
    <p class="cont">J'ai principalement utilis&#233; des tutoriels sur youtube, des forums ou des sites internet. Mais j'ai beaucoup utilis&#233; <a class="ici" href="https://developer.mozilla.org/fr/">MDN Web docs</a> puisque quand j'ai commenc&#233;, je ne connaissais rien aux propri&#233;t&#233;s &#224; utiliser et je ne savais pas comment les utiliser. Sinon j'ai beaucoup appr&#233;ci&#233; r&#233;aliser ce site internet et j'esp&#232;re qu'il vous a plu !<br><br>H&#233; ! Avant de partir, je vous propose de faire une petite partie de <a class="ici" href="jeu.html">m&#233;mory</a>!<br><br>
<div class="circle"></div><p class="nom">Alexia Becic<br>L2 info-com</p>
   <script>
       (function(){

  var parallax = document.querySelectorAll("body"),
      speed = 0.5;

  window.onscroll = function(){
    [].slice.call(parallax).forEach(function(el,i){

      var windowYOffset = window.pageYOffset,
          elBackgrounPos = "50% " + (windowYOffset * speed) + "px";

      el.style.backgroundPosition = elBackgrounPos;

    });
  };

})();
    </script>
        </section>
            
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               