<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Caveat + Brush & display = swap" rel = "feuille de style">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Coronavirus</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
<section class="corps">
    <div class="coco">
        <h4>Une p&#233;riode compliqu&#233;e</h4>
        <p class="commintro">La crise sanitaire ets apparue de mani&#232;re assez brutale, il a fallu trouver des solutions pour maintenir le scoutisme m&#234;me &#224; distance. Les imaginaires d'ann&#233;e devaient &#234;tre gard&#233;s et ils ne fallait pas que les jeunes se sentent d&#233;laiss&#233;s dans leur vie de scouts. Pour continuer &#224; faire vivre le scourisme, plusieurs dispositifs ont &#233;t&#233; mis en place.</p><br><br><p class="covid"><img class="confin" src="neverstop.png">Tout d'abord, le national des sgdf a mis en place un hashtag "sgdfneverstop". Les jeunes, les chefs, ou n'importe quelle personne scoute pouvait publier une action en rapport avec le scoutisme, une r&#233;union vituelle, une activit&#233;, un geste, avec "#sgdfneverstop". Le national pouvait alors regarder et le partager sur le compte officiel des sgdf, ce qui pouvait donner des id&#233;es aux autres ou juste montrer que le scoutisme e s'arr&#234;te pas seulement aux week ends en pr&#233;sentiel.<br><br><img class="conf" src="ecusson.jpeg">Au niveau des activit&#233; propos&#233;es par les diff&#233;rentes maitrises, il y en a plusieurs sortes. Certains ont opt&#233;s pour des d&#233;fis entre unit&#233;s au sein du m&#234;me groupe.Une liste de d&#233;fis &#233;tait donn&#233;s &#224; tous les jeunes des farfadets aux compagnons et chaque d&#233;fis fait gagner des points &#224; l'unit&#233; du jeunes. A la fin du d&#233;lais, le comptage des points se fait et l'unit&#233; qui a le plus de points gagne. D'autre groupes ont choisi de maintenir les week ends... Mais &#224; distance ! Et oui, avec l'aide des parents, des week ends ont pu avoir lieu &#224; travers des logiciels comme Discord par exemple. Les jeunes pouvaient se voir, faire des activit&#233;s ensemble et ont m&#234;me camp&#233;s dans leur salons ! Apr&#232;s cette exp&#233;rience, un nouvel &#233;cusson a &#233;t&#233; cr&#233;&#233;: "scoutisme &#224; la maison".<br><img class="confi" src="compa.png"><br><br>Pour les compagnons, le national a mis en place des activit&#233;s d'action solidaires comme &#233;crire &#224; une personne isol&#233;e, contacter sa mairie pour faire des services &#224; la ville,s'engager dans le service civique, etc. Le mouvement essaie de transmettre la notion de solidarit&#233; pendant ces temps de crise sanitaires.<br><br>
        </p>
    </div>
        </section>
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               