<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Histoire</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
<br><br>
    <section class="corps">
        <p class="histoire">Afin de faire un point d'Histoire global, je vous laisse regarder cette vid&eacute;o qui pr&eacute;sente super bien le mouvement scout.
        </p>
        <iframe class="vpresent" width="560" height="315" src="https://www.youtube.com/embed/H2oUAJ4sloM" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <p class="histoire"><br> Maintenant que vous savez comment est n&eacute; le scoutisme, je vais vous expliquer comme le mouvement fonctionne. Nous sommes divis&eacute;s en branches, qui correspondent &#224; des tranches d'&#226;ge. Les scouts de France et les Guides de France ont fusionn&eacute; en 2004 ce qui a form&eacute; les groupes mixtes.<br>Mais que ce soit les filles ou les gar&#231;ons, il n'y a qu'une seule loi &#224; respecter. Elle est d&eacute;pos&eacute;e au pr&#232;s du scoutisme et du guidisme mondial. Cette loi est issue d'une r&eacute;&eacute;criture du p&#232;re Sevin qui l'avait &eacute;crite pour le mouvement. Cette loi, la voici:<br><br>la guide, le scout ;
<br>art.1 Parle en v&eacute;rit&eacute; et agit en coh&eacute;rence ;
<br>art.2 Est digne de confiance et sait faire confiance aux autres ;
<br>art.3 Va au devant des autres et tisse des liens de fraternit&eacute; avec les scouts et guides du monde entier ;
<br>art.4 Emploie ses ressources avec sagesse ;
<br>art.5 Affronte les difficult&eacute;s avec optimisme ;
<br>art.6 Participe &#224; la construction d'un monde de justice et de paix ;
<br>art.7 Aime et prot&#232;ge la Cr&eacute;ation ;
<br>art.8 Vit avec &eacute;nergie et prend des initiatives ;
<br>art.9 Accueille la Bonne Nouvelle par ses actes au service des autres ;
<br>art.10 Est ma	&#238;tre (responsable) de ses paroles, de ses actes et de ses pens&eacute;es.<br><br>Maintenant que les pr&eacute;sentation sont faites, je vais vous parler des diff&eacute;rentes branches. Commen&#231;ons par les farfadets !</p>
        <br>
        <br>
        <div>
        <h4>Les farfadets</h4>
        
           <p class="histoire">Ce sont les plus jeunes du groupe, ils ont entre 6 et 8 ans. <img class="farfa" src="farfadets.jpg" alt="#">Ils sont consid&eacute;r&eacute;s comme une branche &#224; part enti&#232;re des sgdf depuis 2019. Avant ils avaient un polo vert pomme et sont pass&eacute;s r&eacute;cemment &#224; la chemise de la m&#234;me couleur ! La branche est encadr&eacute;e par un parent r&eacute;f&eacute;rent, c'est lui qui va organiser les week ends, souvent chez l'un des jeunes. Ils d&eacute;couvrent la nature en s'amusant, &#224; travers diff&eacute;rentes activit&eacute;s manuelles. Mais il ne faut pas oublier la partie r&eacute;flexion, ils se posent des questions et essaient d'y r&eacute;pondre ensemble avec leurs mots. Lors des camps d'&eacute;t&eacute;, qui durent souvent moins d'une semaine, il est camp&eacute; dans le jardin d'un des jeunes. Un imaginaire souvent autour de la nature et de la d&eacute;couverte est mis en place. Nos petits farfadets nous font d&eacute;couvrir leur avanture au week end de rentr&eacute;e gr&#226;ce &#224; un diaporama diffus&eacute; devant tous les jeunes et les parents du groupe !</p>
            </div>
                <div>
                    <h4>Les louveteaux Jeannettes</h4>
                    
                    <p class="histoire">Une fois avoir fait les 3 ann&eacute;es de <img class="farfa" src="louveteaux.jpg" alt="#">farfadet c'est le moment de rentrer dans la peuplade! Les gar&#231;ons sonr les louveteaux et les jeanettes sont les filles. Ils vont de 8 &#224; 11 ans. Les enfants d&eacute;couvrent l'autonomie, la vie avec les autres et prennent coonfiance ne eux. Ils sont accompagn&eacute;s toute l'ann&eacute;e de chefs et cheftaines b&eacute;n&eacute;voles. Ils sont organis&eacute;s en &eacute;quipes de filles et de gar&#231;ons ce qui d&eacute;finis la composition des tentes. Mais toutes les autres activit&eacute;s sont r&eacute;alis&eacute;es tous ensemble, comme les jeux, la vaisselle etc. Ils discutent aussi en "conseils" pour faire le point sur le fontionnement du groupe. Chaque jeune progresse dans des domaines et pour marquer ces progressions, ils ont des insignes &#224; coudre sur leur chemise. Les chefs et les jeunes choisisent un imagiaire d'ann&eacute;e sur lequel sera fond&eacute; les veill&eacute;s mais surtout le camp d'&eacute;t&eacute;. 
        </div>
        <div>
            <h4>Les scouts et Guides</h4>
            
            <p class="histoire">Apr&#232;s avoir &eacute;voluer au sein de la peuplade, il est temps de former<img class="farfa" src="scouts.jpg" alt="#"> sa tribu ! Et oui, les chemises bleues avancent en meute maintenant. Les jeunes sont toujours s&eacute;par&eacute;s en &eacute;quipes appel&eacute;es "&eacute;quipages" o&#250; chacun a un r&#244;le comme coach, architecte, intendant, pilote, t&eacute;moin ou encore artiste traduit en &eacute;cussons &#224; coudre sur la chemise. Le r&#244;le le plus important est "Pilote", il est souvent attribu&eacute; aux jeunes de 3&#232;me ann&eacute;e. Ce r&#244;le consiste &#224; s'occuper de son &eacute;quiage, et d'&#234;tre l'interlocuteur principale avec la ma&#238;trise (les chefs et chaftaines). L'&eacute;quipage est form&eacute; pour un an, jusqu'&#224; la fin du camp d'&eacute;t&eacute;. Il est possible de changer de r&#244;le pour le camp pour que les jeunes puissent faire tous les r&#244;les pendant leurs 3 ann&eacute;es au sein de la tribu.<br>Au d&eacute;but de l'ann&eacute;e, en plus d'apprendre &#224; vivre en &eacute;quipage, les jeunes se mettent d'accord sur un projet d'ann&eacute;e appel&eacute;e "l'aventure". Les jeunes vivent environ 2 aventures pendant l'ann&eacute;e et une pendant le camp (toujours sur le m&#234;me th&#232;me). <br>L'&eacute;quipage &#224; pour but de faire d&eacute;couvrir l'autonomie aux jeunes &#224; travers des r&eacute;unions, week end et services d'&eacute;quipage. Mais la grande &eacute;preuve dans l'autonomie des jeunes se vit pendant le camp, pendant l'exploration ! Les jeunes pr&eacute;parent avec les chefs une explorations de 24h autour de camp. Apr&#232;s avoir grandi pendant ces 3 ann&eacute;es, c'est le d&eacute;but d'une nouvelle histoire... La caravane !</p>
        </div>
        <div>
            <h4>les pionniers caravelles</h4>
            
            <p class="histoire">La caravane... Une grande histoire ! <img class="farfa" src="piokas.jpg" alt="#">Tout d'abord elle r&eacute;unit les pionniers et les caravelles (souvent appel&eacute;s les "piokas"). Les jeunes de 14 &#224; 17 ans sont toujours encadr&eacute;s par les chefs et les cheftaines mais ils leur donnent de plus en plus de libert&eacute;. Les piokas r&eacute;alisent un CAP d'ann&eacute;e qui est l'acronyme de : "Concevoir, Agri, Partager".  C'est le m&#234;me principe que "l'aventure" des bleus mais en plus approndis et tourn&eacute; vers les autres. Les caps peuvent &#234;tre autour de plusieurs domaines comme la solidarit&eacute;, l'internationale, la communication, la fabrication etc. Cela peut se traduire par la fabrication de caisse &#224; savons, l'organisation de grand jeu ouvert &#224; tous etc. Mais cela structure &eacute;galement le camp d'&eacute;t&eacute;. En effet, pleins de portes s'ouvrent aux jeunes, comme un camp itin&eacute;rant (on bouge chaque jour), un camp international avec des jeunes d'un autres pays, la r&eacute;novation d'un ch&#226;teau, un camp radeaux etc. Pour qu'un projet soit consid&eacute;r&eacute; comme un cap, il faut qu'il soit utile, apporte de la d&eacute;couverte, de la rencontre, pousser au d&eacute;passement de soi et il faut aussi que le projet soit cr&eacute;atif.<br>La progression des jeunes se fait tout au long des 3 ann&eacute;es. Au d&eacute;but de sa premi&#232;re ann&eacute;e, le jeune re&#231;oit un cairn. C'est une insigne o&#250; au fur et &#224; mesure que l'on &eacute;volue, on gagne des pierres &#224; coller dessus, le but &eacute;tant de toutes les avoir. Elles correspondent &#224; vivre ensemble, vivre avec des valeurs, vivre avec &eacute;nergie, vivre avec son temps, vivre avec esp&eacute;rence, vivre avec rayonnement.<br>
               Il y a aussi un fonctionnement de r&#244;le comme aux bleus mais ils ne sont pas les m&#234;mes et donnent plus de responsabilit&eacute;s. Nous pouvons retrouver le chef d'&eacute;quipe, le responsable intendance, budget, mat&eacute;riel, animation, sant&eacute;, communication, vie spirituelle, documentation et h&eacute;bergement. <br>A la fin de chaque ann&eacute;e, les jeunes ont un temps de r&eacute;flexion. A la fin de la premi&#232;re ann&eacute;e, les jeunes font leur "source", c'est l&#224; o&#249; ils vont &eacute;crire leur texte de promesse (chaque jeune passe leur promesse dans chaque unit&eacute;). Pendant la deuxi&#232;me ann&eacute;e, les jeunes &eacute;crivent une lettre &#224; eux-m&#234;mes et pendant la troisi&#232;me ann&eacute;e, il relisent leur lettre &eacute;crite un an avant.<br> Pendant toutes ces ann&eacute;es, depuis les farfadets, les jeunes ont bien grandi, c'est le moment de prendre leur envole mais pas quitter le scoutisme, les chefs et les cheftaines nous ont pr&eacute;parer &#224; d&eacute;couvrir le monde de fa&#231;on responsable, les jeunes deviennent alors des compagnons !</p>
        </div>
        <div>
            <h4>Compagnons</h4>
            
            <p class="histoire">Et voil&#224; c'est la branche ain&#233;e des Scouts et Guides de France.<img class="farfa" src="compas.jpg" alt="#"> Elle r&eacute;unit des jeunes de 17 &#224; 21 ans. Cette aventure change des autres, les enfants, devenus des jeunes puis des jeunes adultes ont chang&eacute;s et ont ouvert leur esprit au monde qui les entoure. Les chefs et les cheftaines ne sont plus l&#224;	&#224; pour encadrer les compagnons, ils s'encadrent seuls, ils organisent leurs week ends, leurs camps mais aussi tous les projets. N&eacute;anmoins, ils ne sont pas totalement seuls. Tout d'abord ils font partis de la ma&#238;, c'est 	&#224; dire, qu'ils participent aux conseils de groupes avec tous les chefs et cheftaines du groupe. Ils peuvent donc communiquer avec eux sur leurs projets. Mais ce n'est pas tout ! Il y a des accompagnateurs compas appel&#233;s plus familli&#232;rement les "accoco". Ce sont d'anciens compagnons qui vont les &#233;pauler dans leurs d&#233;marches et leur vie d'&#233;quipe mais ils ne partent pas en camp avec les jeunes. Il n'y a plus une seule grande &#233;quipe comme dans les autres branches. Il y a plusieurs &#233;quipes d'entre 3 &#224; 6 membres. Ils peuvent ne pas du tout avoir les m&#234;mes projets mais cela ne les emp&#234;chent pas de faire quelques weeks end ensemble.<br>Les ann&#233;es compagnons s'organisent en 3 temps (mais ils peuvent &#234;tre redoubl&#233;s si besoins). Pendant la premi&#232;re ann&#233;e, c'est l'ann&#233;e la plus importante, c'est la fondation de l'&#233;quipe. On se soude, on apprend &#224; se conna&#238;tre, on r&#233;fl&#233;chis &#224; nos projets etc. Mais c'est aussi l'ann&#233;e o&#249; l'&#233;quipe va faire des "exp&#233;riments courts". Un expr&#233;riment est un projet, une aventure en ad&#233;quation avec une des pistes d'action: l'environnement, l'humanit&#233;, le sport, l'expression et communication, la paix et droits de l'homme, le developpement, l'&#233;vangile et la vie scoute ou encore l'enfance et l'&#233;ducation. L'exp&#233;riment courts doit &#234;tre r&#233;alis&#233; avec un partenaire en rapport avec le projet. Par exmple, si l'&#233;quipe d&#233;cide de partir sur l'&#233;cologie, elle peut faire un camp avec Les experts forestiers de France, ce qui leur apporterait des connaissances sur les arbres et la gestions des for&#234; et de l'&#233;co-syst&#232;me. Pour rester ne ad&#233;quation avec les pistes d'action choisies, le camp d'&#233;t&#233; pourrait &#234;tre r&#233;alis&#233; &#224; v&#233;lo.<br>Pendant la premi&#232;re ann&#233;e, c'est &#233;galement le moment de faire sa promesse ! C'est un grand moment, o&#249; chacun fait la promesse de respecter la loi scouts et accete d'&#234;tre scout au quotidien. Cette c&#233;r&#233;monie se d&#233;roule souvent la nuit. Ici elle est toujours organis&#233;e par les compas eux-m&#234;me. Il est possible de choisir un parrain ou une marraine qui nous accueil dans notre nouvelle promesse.<br>Puis vient le moment du deuxi&#232;me temps. C'est un temps important et le plus fort de la vie d'un jeune. C'est l'ann&#233;e de l'exp&#233;riment long. On garde le m&#234;me principe que le court mais en plus long sur la dur&#233;e mais aussi plus loin. En effet, l'exp&#233;riment court est souvent en France alors que l'exp&#233;riment long, se passe souvent &#224; l'&#233;tranger. L'&#233;quipe garde la m&#234;me ligne conductice mais on plus approffondies. Si l'&#233;quipe avait choisie de faire de l'humanitaire, elle peut partir dans un pays d'afrique afin d'aider &#224; la construction d'un orphelinat par exemple. Si l'&#233;quipe est plus orient&#233;e sur l'environnement, elle peut partir &#224; v&#233;lo traverser un bout de la Su&#232;de pour d&#233;couvrir les acteurs de l'&#233;cologie dans les pays scandinaves. Cet exp&#233;riment dure minimum 1 mois, pour avoir le temps de faire le trajet, et de faire des rencontres et d'apprendre un maximum de chose.<br>Puis vient le moment du troisi&#232;me temps, plus souvent appel&#233;, le temps de relecture. C'est une ann&#233;e o&#249; l'	&#233;quipe va diffuser ce qu'ils ont pu apprendre lors de leurs voyages.<br><br>Que ce soit aux farfadets, aux louvetaux-jeanettes,aux scouts et guides, aux piokas ou aux compagnons, il y a toujours un retour de camp afin de pouvoir montrer ce qu'on a appris, ce qui nous a amus&#233;s mais aussi garder un souvenir de notre aventure, r&#233;sum&#233; d'un an de travail pour les jeunes et les chefs. Afin que vous puissiez vous rendre compte de ce qu'est un camp, je vous laisse regarder un aftermovie d'une &#233;quipe compagnons.
            </p>
        </div>
        <br><br>
                <iframe class="vpresent" width="560" height="315" src="https://www.youtube.com/embed/E-zqZkSWABA" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>            
    </section>
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               