<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Caveat + Brush & display = swap" rel = "feuille de style">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Service communication SGDF </h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
        <section class="corps">
<p class="topintro">Le Top Vert c'est un rassemblement de compagnons autour d'un projet artistique li&#233; &#224; une association. C'est sur une semaine, organis&#233; par des compagnons, pour des compagnons. Cette ann&#233;e le th&#232;me artistique &#233;tait l'audiovisuel, plus particuli&#232;rement le cin&#233;ma ! Le sujet qui a &#233;t&#233; abord&#233; &#233;tait la question de l'inclusion des personnes LGBT dans le scoutisme.</p>
            <iframe class="vpresent" width="560" height="315" src="https://www.youtube.com/embed/s-v6_KBtKvo" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <h4>Les objectifs du Top-Vert</h4>
        <p class="topv">Les objectifs de la proposition Top Vert sont les suivants :

<ul class="list">
    <li class="puce">Permettre aux compagnons de vivre un exp&#233;riment motiv&#233; par une passion</li>
<li class="puce">Permettre aux compagnons de d&#233;velopper de nouvelles comp&#233;tences &#224; travers un projet artistique</li>
    <li class="puce">Vivre une exp&#233;rience humaine en vivant un camp ouvert &#224; tous</li>
    <li class="puce">Se d&#233;couvrir &#224; travers la pratique d'un art</li>
    <li class="puce">Se d&#233;passer dans la mise en &#156;uvre du projet</li>
        </ul>
            <h4>Direction Top-Vert</h4>
            <p class="top">Le Top-Vert cin&#233;ma a eu lieu du 25 au 31 Octobre 2020 &#224; Lyon. Le projet est un court-m&#233;trage ayant comme sujet l'acceptation des LGBT+ dans le monde du scoutisme. Qui dit cin&#233;ma dit aussi acteurs et actrices! Afin d'y participer, un test n&#233;gatif fait office de ticket d'entr&#233;e dans la limite des 14 places disponibles pour l'&#233;v&#233;nement.<br>Le Top-Vert est organis&#233; par une &#233;quipe Top-Vert. Pour aider les compagnons qui se lancent dans la mise en oeuvre d'un camp Top vert, la branche Compagnon confie aux charg&#233;s de mission Top Vert l'accompagnement de ces projets.
Les accompagnateurs, aussi appel&#233;s "acotop", est actuellement  constitu&#233;e de 3 anciens compagnons qui ont &#233;mis le souhait d'aider les autres compagnons &#224; mettre en place leurs propres projets Top Vert. Les membres de cette &#233;quipe ont particip&#233; &#224; des camps top vert ou top rouge. Aujourd'hui, leur but est d'accompagner les &#233;quipes de compagnons souhaitant organiser un camp Top Vert dans la mise en &#156;uvre et la recherche artistique de leur projet.</p>
            <p class="top">Le but du projet &#233;tait de r&#233;aliser un court m&#233;trage sur l'homophobie, et en prenant comme situation le scoutisme. C'est l'&#233;quipe organisatrice qui avait choisi le sujet et elle avait d&#233;j&#224; quelques pistes de sc&#233;narios qu'ils ont expos&#233;s aux compagnons. Mais si certains points ne plaisaient pas aux jeunes, des changements pouvaient &#234;tre fait. La semaine a donc commenc&#233; par la r&#233;flexion autour du sc&#233;nario tous ensemble &#224; travers des d&#233;bats ce qui a divis&#233; petit &#224; petit les sc&#232;nes.<br>L'activit&#233; suivante a &#233;t&#233; l'&#233;criture en &#233;tail du sc&#233;nario et des dialogues. Pour cela, les jeunes se sont mis en groupe de 2 ou 3 personnes et chaque groupe avait une sc&#232;ne &#224; &#233;crire. Puis est venu le d&#233;coupage technique des sc&#232;nes. Pour cela, les compagnons sont partis rep&#233;rer l&#224; o&#249; ils allaient tourner les plans, prendre des photos etc. D&#232;s ces premi&#232;res activit&#233;s, chacun s'est rendu compte si il &#233;tait plus &#224; l'aise avec l'&#233;criture ou l'acting. Les peronnes en charge de l'&#233;criture ont ensuite r&#233;unifi&#233; et corrig&#233; les sc&#232;nes pour que tout soit coh&#233;rent. Ceci s'est fait pendant que les autres continuaient les rep&#233;rages des plans.<br>Pour la r&#233;partition des r&#244;les, chacun a &#233;voqu&#233; ce qu'il voulait faire, certains n'&#233;taitent pas du tout &#224; l'aise avec la cam&#233;ra, d'autres souhaitaient juste &#234;tre figurants. Il y a quand m&#234;me eu plusieurs personnes a vouloir jouer. Les r&#244;les secondaires se sont d&#233;sign&#233;s assez naturellement et les deux r&#244;les principaux ont &#233;t&#233; r&#233;parti par un vote anonyme, les compagnons votaient pour le duo qui, pour eux, fonctionnaient le mieux. Dans l'ensemble, tout le monde a jou&#233;, m&#234;me une petite phrase et apparait sur l'&#233;cran sauf ceux qui ne voulaient vraiment pas.<br>Afin de pouvoir filmer ce court-m&#233;trage, se sont les acotop qui ont fourni le mat&#233;riel vid&#233;o. En effet, &#233;tant donn&#233; qu'ils travaillent dans le ci&#233;ma et l'audiovisuel, ils ont pu pr&#234;ter des cam&#233;ras, des perches de sons etc. De plus, certains jeunes avaient apport&#233;s leur propre appareil photo. Ceci a donc permis aux jeunes d'avoir acc&#232;s a du mat&#233;riel professionnel de qualit&#233;.<br><br>Pendant le Top-Vert, les jeunes ont eu, pendant une apr&#232;s-midi, l'intervention de SOS Homophobie, une association Lyonnaise. Un homme et une femme sont venus faire une pr&#233;sentation pour revenir sur ce qu'est l'homophobie et les discriminations des LGBT+. Ils ont expliqu&#233; ce que signifie le + par exemple. Les jeunes ont pu poser des questions et &#224; la fin, ce sont les intervenants qui ont pos&#233; leurs questions sur le scoutisme. C'&#233;tait un v&#233;ritable &#233;change entre les compagnons et l'association.
           
            <h4>T&#233;moignages</h4>
            <div class="souvenirs2">
                <p class="prenom">Antoine</p><p class="pre">Charg&#233; de mission</p>
                <span class="vertical-line"></span>
                <p class="parole">"Hey !
Je suis Antoine ! Je suis en fac d'Histoire ! Je suis un peu un touche &#224; tout artistique entre musique, th&#233;&#226;tre et arts plus litt&#233;raires ! &#234;tre charg&#233; de mission Top Vert me permet de lier ces passions au scoutisme ! Cela fait maintenant quatorze ans que je porte un foulard et je ne compte pas m'arr&#234;ter de si t&#244;t !
Ces derni&#232;res ann&#233;es j'ai eu la chance de faire plusieurs camps Top Rouge et un projet Top Vert.
En parall&#232;le de cette belle mission, je suis aussi chef de petits loulous en chemise orange pour la quatri&#232;me ann&#233;e cons&#233;cutive !

On vous attend avec vos id&#233;es de projets !"</p>
            </div>
             <div class="souvenirs2">
                <p class="prenom">Luc</p><p class="pre">Charg&#233; de mission</p>
                <span class="vertical-line"></span>
                <p class="parole">"Actuellement chef pionniers caravelles dans le groupe de Palaiseau, cela fait 13 ans que le scoutisme me colle &#224; la peau. Je suis &#233;tudiant en &#233;cole d'ing&#233;nieur et, en dehors des scouts, je m'investis beaucoup dans l'&#233;picerie associative de mon &#233;cole. J'aime passer du temps avec mes amis rencontr&#233;s aux Top Rouge et Top Vert, histoire de se retrouver pour discuter ou jouer de la musique ensemble. Je suis en effet guitariste, et j'ai particip&#233; au Top Rouge 45 et au deuxi&#232;me Top Vert.

Et maintenant, c'est &#224; vous de vous lancer pour participer et organiser tout &#251;a, n'h&#233;sitez pas &#224; nous contacter."</p>
            </div>
            <div class="souvenirs2">
                <p class="prenom">Simon</p><p class="pre">Charg&#233; de mission</p>
                <span class="vertical-line"></span>
                <p class="parole">"Moi aussi scout depuis tout petit dans le groupe de Bourgoin-Jallieu, j'ai eu la chance de participer au Top rouge Sc&#232;ne 2, en tant que guitariste, puis de refaire plein de retrouvailles mouvement&#233;es o&#239; j'ai rencontr&#233; Luc et Antoine.<br>Cette ann&#233;e je suis &#233;tudiant en &#233;cole d'ing&#233;nieur informatique &#224; Valence. J'adore &#233;couter de la musique, surtout quand c'est les ptits potes qui en jouent, mais j'aime aussi la nature, l'escalade, les memes, et surtout passer des bon moment avec des amis. Je suis un peu engag&#233; et j'aime bien organiser des projets, voyager, bref, un scout tout ce qu'il y a de plus classique !

Cette ann&#233;e je suis super content d'&#234;tre charg&#233; de mission Top Vert, pour vous aider &#224; monter des supers projets artistiques, engag&#233;s, au service de l'autre !
H&#233;site pas &#224; nous contacter via l'adresse Top Vert ou sur nos Facebook perso !"</p>
            </div>
        </section>
             <br><br>
             <br><br>
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               