<html>
<head>
    <meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
    <title>Service communication SGDF</title>
    <link rel="stylesheet" href="style.css" type="text/css">
    <link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Caveat+Brush&display=swap" rel="stylesheet">
    <link rel = "preconnect" href = "https://fonts.gstatic.com">
<link href = "https://fonts.googleapis.com/css2? family = Raleway: wght @ 300 & display = swap" rel = "feuille de style">
</head>
            <div id="entete">
    </div>
<body>
	<section>
			<header>
                <h1>Entre unit&#233;s</h1>
                    </header>
        <div id="menu">
            <ul>
                <li class="deroulant"><a class="header" href="index.html">Accueil</a>
                    <ul class="sous">
                        <li><a class="header" href="presentation.html">Pr&eacute;sentation</a></li>
                        <li><a class="header" href="jeu.html">Jeu</a></li>
                        <li><a class="header" href="histoire.html">Histoire</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header">Communication Externe</a>
                    <ul class="sous">
                        <li><a class="header" href="connaissance.html">Se faire connaitre</a></li>
                        <li><a class="header" href="promotion.html">Promotion d&rsquo;&eacute;v&eacute;nements</a></li>
                        <li><a class="header" href="unite.html">Entre Unit&eacute;s</a></li>
                    </ul>
                </li>
                <li class="deroulant"><a class="header" >Communication Interne</a>
                    <ul class="sous">
                        <li><a class="header" href="jeunes.html">Avec les jeunes</a>
                            </li> 
                            <li><a class="header" href="covid.html">Pendant la crise sanitaire</a></li>
                    </ul>
                </li>
                <li><a class="header" href="contact.html">contact</a></li>
            </ul>
        </div>
    </section>
    </body>
    <body>
<section class="corps">
    <div id="unite">
        <h4>Partageons nos exp&#233;riences</h4>
        <p class="unites"> Les diff&#233;rente unit&#233;s communiquent par plusieurs moyens. Il y a la possibilit&#233; d'envoyer des lettres par exemple. Chaque jeunes va &#233;crire une lettre qui sera envoy&#233; &#224; un autre jeune d'une autre unit&#233;. Cela permet de nouer un dialogue entre les deux groupes et &#224; cravec une autre unit&#233;er des liens entre les jeunes. Mais ce n'ets pas la seule solution pour mettre en lien deux unit&#233;, il y a aussi les envoies de mails.<br><br>Lors d'un week end, principalement pour les pionniers-caravelles lorsqu'ils veulent <a class="infobulle">se jumeler avec une autre unit&#233;<span>Se jumeler signifie le fait qu'une unit&#233; se lie avec une autre unit&#233;e pour l'ann&#233;e ou seulement pour le camp d'&#233;t&#233;, deux unit&#233; vont se r&#233;unir pour partager des week-ends ou un camp. Les unit&#233;qui se jumellent doivent &#234;tre de l m&#234;me tranche d'&#226;ge, les piokas avec les piokas, les scouts et guides avec les scouts et guides etc.</span></a>, ils se r&#233;unissent et &#233;crivent tous ensemble un mail, pour expliquer qui ils sont, leur CAP d'ann&#233;e, les imaginaires qui leur feraient plaisir pour le camp etc. Les diff&#233;rentes unit&#233; ne doivent pas forc&#233;ment &#234;tre proche spatialement. Par exemple, une unit&#233;du territoire Bourgogne Nord peut se jumeler avec Une unit&#233; du territoire Toulouse Gascogne. Il y a &#233;galement des site pour trouver des jumelages comme <a class="ici" href="https://trouvetoncamp.fr/users/login">trouve ton camp</a>. C'est un site destin&#233; aux maitrises qui cherchent un jumelage. Les chefts et chaftaines peuvent doc prendre contact avec d'autres chefs et cheftaines d'un groupe diffrents. Pour aller plus loin sur le th&#232;me du jumelage, je vous conseille d'aller voir cet article dans lequel de jeunes scouts explique leur expr&#233;rience lors de leur jumelaage avec une unit&#233; de Mac&#233;doine. Poue le lire, c'est <a class="ici" href="https://www.sgdf.fr/actualites/toute-l-actualites/les-actualites/1868-le-jumelage-une-experience-enorme">ici</a>.<br><br>Les r&#233;seaux sociaux sont aussi un bon moyen de communication car il est possible d'&#233;changer des photos prises pendant certains week end ou activit&#233;es organis&#233;es par les chefs et  cheftaines. Cela permet de partager des exp&#233;rences communes ou au contraire, faire d&#233;couvrir de nouvelles choses aux autres. En effet, il n'y a pas forc&#233;ment besoins de se jumeler pour vouloir prendre contact avec d'autres unit&#233;s d'un autre groupe en France ou &#224; l'&#233;tranger. Parfois, les jeunes ont seulement envie de faire de nouvelles rencontres, de d&#233;couvrir de nouvelles pratiques (surtout avec des scouts hors France). Certaines rencontres lors de camp, d'activit&#233;s, d'&#233;v&#233;nements cr&#233;e des amitiers solides qui peuvent durer pendant plusieurs ann&#233;es. C'est pour cela qu'aller &#224; la rencontre de jeunes d'autre part est important, cela permet de garder une ouverture d'esprit sur les autres pratiques, les autres visions du scoutisme et permet de se construire pour sa futur vie d'adulte. Pour cela, les jeunes trouvent toujours des moyens diff&#233;rents de rencontrer en contact avec les autres, ils ont pleins d'id&#233;es qui fait que chaque groupe et chaque unit&#233; est diff&#233;rentes, et c'est cela que les jeunes cherchent, rencontrer la diff&#233;rence, apprendre et accepter.
        </p>
    </div>
        </section>
             <div class="footer">
                 <div class="footer-content">
                     <br>
                     <h2>Service communication SGDF</h2>
                     <br>
                     <br>
                     <p> Ce site est d&eacute;di&eacute; &#224; la communication des Scouts et Guides de France. Vous y retrouverez de courts articles sur les derniers &eacute;v&eacute;nements. Pour suivre plus pr&eacute;cis&eacute;ment les actualit&eacute;s du mouvement, on vous donne rendez-vous sur les r&eacute;seaux sociaux !</p>
                     <ul class="socials">
                         <li class= image><a class="logo" href="https://www.facebook.com/scoutsetguides"><img src="facebook.png"><i class="fa fa-facebook"></i></a></li>
                         <li class= image><a class="logo" href="https://www.instagram.com/scoutsetguidesdefrance/?hl=fr"><img src="insta.png"><i class="fa fa-instagram"></i></a></li>
                         <li class= image><a class="logo" href="https://twitter.com/sgdf?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"><img src="twitter.png"><i class="fa fa-twitter"></i></a></li>
                         <li class= image><a class="logo" href="https://www.youtube.com/user/TheSogoodtv"><img src="youtube.png"><i class="fa fa-youtube"></i></a></li>
                         <li class="fleche"><a class="logo" href="#entete"><img src="fleche1.png"></a></li>
                     </ul>
                 </div>
                 <div class="footer-bottom">
                     <br>
                     Alexia Becic | 2020
                 </div>
                 </div>
    </body>
<br><br>
<br><br>
</html>
               